Dlubal.RFEM5.MemberLoadReferenceType
Type of reference objects.

Dlubal.RFEM5.MemberLoadReferenceType.UnknownMemberLoadReferenceType
Unknown reference type

Dlubal.RFEM5.MemberLoadReferenceType.MembersType
Members

Dlubal.RFEM5.MemberLoadReferenceType.ListOfMembersType
List of members

Dlubal.RFEM5.MemberLoadReferenceType.SetsOfMembersType
Sets of members